{ "status": "ok", "totalResults": 33714, "articles": [{ "source": { "id": null, "name": "The Intercept" }, "author": "João Filho", "title": "CPI da Covid: quando as instituições funcionam, Bolsonaro perde", "description": "Nomes da comissão indicam que responsáveis pelo genocídio em curso vão suar para explicar o boicote sistemático a todas medidas de combate à pandemia.\nThe post CPI da Covid: quando as instituições funcionam, Bolsonaro perde appeared first on The Intercept.", "url": "https://theintercept.com/2021/04/18/cpi-da-covid-quando-as-instituicoes-funcionam-bolsonaro-perde/", "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2021/04/Redes-CPIBolsonaro.jpg", "publishedAt": "2021-04-18T11:00:47Z", "content": "Foto: Andre Borges/Getty Images\r\nBolsonaro e seus comparsas de genocídio\r\n estão fugindo da CPI da Covid como o diabo foge da cruz. Também pudera, com tantas provas fabricadas durante mais de um ano … [+5667 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Maria Carolina Sousa", "title": "Tinder vai enviar testes de Covid-19 pelo correio para promover encontros nos EUA", "description": "O Tinder firmou uma parceria com a empresa de testes Everlywell para distribuir exames de Covid-19 para 500 casais nos EUA.\nThe post Tinder vai enviar testes de Covid-19 pelo correio para promover encontros nos EUA appeared first on Gizmodo Brasil.", "url": "https://gizmodo.uol.com.br/?p=375741", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2018/07/tinder-getty.jpg", "publishedAt": "2021-03-18T19:20:54Z", "content": "Depois de mais de um ano em isolamento social, muita gente está sentindo falta de encontros românticos. Pensando nisto, o Tinder, em parceria com a empresa de testes clínicos Everlywell, vai disponib… [+2061 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Ed Cara", "title": "Estudo estima que 40 mil crianças nos EUA perderam um dos pais para a Covid-19", "description": "Estudo estima que quase 40 mil crianças nos Estados Unidos perderam pelo menos um dos pais devido à Covid-19 até fevereiro deste ano.\nThe post Estudo estima que 40 mil crianças nos EUA perderam um dos pais para a Covid-19 appeared first on Gizmodo Brasil.", "url": "https://gizmodo.uol.com.br/40-mil-criancas-eua-perderam-pais-covid-19/", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2021/04/p38ckmyvydvndcgelrwx-1-1000x560.jpg", "publishedAt": "2021-04-06T23:20:16Z", "content": "Um novo estudo destaca a dor causada pela pandemia de Covid-19. Ele estima que quase 40 mil crianças nos Estados Unidos perderam pelo menos um dos pais devido à doença viral até fevereiro deste ano. … [+5137 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Erika Nishida", "title": "Brasileiros criam método que combina raio-X e inteligência artificial para diagnosticar Covid-19", "description": "Método desenvolvido por pesquisadores brasileiros combina raio-X e inteligência artificial para detectar Covid-19 com mais de 95% de precisão.\nThe post Brasileiros criam método que combina raio-X e inteligência artificial para diagnosticar Covid-19 appeared f…", "url": "https://gizmodo.uol.com.br/?p=376469", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/09/coronavirus-angelica-alzona-1000x562.jpg", "publishedAt": "2021-03-26T20:30:07Z", "content": "Pesquisadores brasileiros desenvolveram uma nova técnica que combina inteligência artificial e exames de raio-X do tórax para detectar Covid-19 em um paciente. De acordo com o estudo, publicado na IE… [+1896 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Erika Nishida", "title": "Casos de reinfecção por Covid-19 apresentam sintomas mais fortes", "description": "Estudo da Fiocruz identificou quatro pacientes que apresentaram sintomas mais fortes da doença quando foram contaminados pela segunda vez.\nThe post Casos de reinfecção por Covid-19 apresentam sintomas mais fortes appeared first on Gizmodo Brasil.", "url": "https://gizmodo.uol.com.br/reinfeccao-covid-19-sintomas-mais-fortes/", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/07/covid-19-positivo-pedro-vilela-getty-images1-1000x562.jpg", "publishedAt": "2021-04-09T14:54:02Z", "content": "Casos de reinfecção por Covid-19 ainda são raros, mas isso não significa que eles devam ser ignorados. Prova disso é um estudo recente da Fundação Oswaldo Cruz (Fiocruz) que identificou quatro pacien… [+2824 chars]" }, { "source": { "id": null, "name": "The Intercept" }, "author": "Tatiana Dias", "title": "Vacina da covid-19: guerra das patentes vai escancarar se Congresso apoia você ou a indústria farmacêutica", "description": "Projetos de lei podem facilitar o acesso a vacinas e medicamentos para a covid-19. Mas, para isso, deputados e senadores terão que peitar empresariado.\nThe post Vacina da covid-19: guerra das patentes vai escancarar se Congresso apoia você ou a indústria farm…", "url": "https://theintercept.com/2021/04/07/patentes-vacina-covid-19-congresso-farmaceutica/", "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2021/04/redes-pfizer.jpg", "publishedAt": "2021-04-07T20:09:17Z", "content": "Na Câmara, o PL 1.462/2020, que propõe a suspensão temporária de patentes para vacinas, medicamentos, equipamentos de proteção individual, os EPIs, e qualquer outro insumo utilizado no combate e no t… [+8605 chars]" }, { "source": { "id": null, "name": "The Intercept" }, "author": "Bruna de Lara", "title": "Cúpula do CFM é peça-chave da tragédia que nos levou a 290 mil mortos por covid-19", "description": "Conselho contribuiu para o caos na saúde ao permitir falsos tratamentos para covid-19 e proteger médicos negacionistas.\nThe post Cúpula do CFM é peça-chave da tragédia que nos levou a 290 mil mortos por covid-19 appeared first on The Intercept.", "url": "https://theintercept.com/2021/03/19/cfm-290-mil-mortos-por-covid-19/", "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2021/03/cfm-redes1.jpg", "publishedAt": "2021-03-19T16:54:47Z", "content": "Na noite em que o Brasil\r\n enterrou, pela primeira vez, mais de 2 mil vítimas de covid-19, médicos que insistem em prescrever remédios sem eficácia comprovada para a doença se preparavam para pregar … [+11748 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Giovanni Santa Rosa", "title": "Butantan pedirá autorização para testes de sua vacina própria contra Covid-19, a Butanvac", "description": "Butanvac usa vírus inativado de gripe aviária como vetor viral para transportar material genético do coronavírus.\nThe post Butantan pedirá autorização para testes de sua vacina própria contra Covid-19, a Butanvac appeared first on Gizmodo Brasil.", "url": "https://gizmodo.uol.com.br/butantan-pedira-autorizacao-para-testes-de-sua-vacina-propria-contra-covid-19-a-butanvac/", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2021/03/47495502561_57edfcfe20_k-e1616733089502-1000x562.jpg", "publishedAt": "2021-03-26T04:45:19Z", "content": "O Instituto Butantan desenvolveu uma vacina contra Covid-19 e quer começar os testes de fase 1 e 2 do imunizante. Chamada de Butanvac, a fórmula usa um vetor viral de gripe aviária para entregar o ma… [+3316 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Erika Nishida", "title": "Se voltássemos no tempo cem vezes, não haveria pandemia em dois terços delas", "description": "Simulações mostram que o vírus da Covid-19 morreria naturalmente mais de três quartos das vezes sem causar uma epidemia.\nThe post Se voltássemos no tempo cem vezes, não haveria pandemia em dois terços delas appeared first on Gizmodo Brasil.", "url": "https://gizmodo.uol.com.br/?p=375836", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2021/01/Screenshot_3.jpg", "publishedAt": "2021-03-19T17:25:30Z", "content": "Antes de ganhar o nome que vemos diariamente nas manchetes, a Covid-19 era apenas conhecida como o novo coronavírus quando foi descoberta em dezembro de 2019 em Wuhan, na China. Para descobrir quando… [+4440 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Giovanni Santa Rosa", "title": "Médicos relatam problemas de rins e fígado em pacientes que usaram “kit Covid”", "description": "Reportagens trazem relatos sobre pacientes com insuficiência renal e hepatite medicamentosa por uso de remédios sem eficácia comprovada.\nThe post Médicos relatam problemas de rins e fígado em pacientes que usaram “kit Covid” appeared first on Gizmodo Brasil.", "url": "https://gizmodo.uol.com.br/?p=376188", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/frascos-hidroxicloroquina-gettyimages-1000x563.jpg", "publishedAt": "2021-03-23T20:09:32Z", "content": "Medicamentos comprovadamente ineficazes contra Covid-19, como hidroxicloroquina, ivermectina, azitromicina e anticoagulantes, podem estar causando efeitos colaterais nos rins, no coração e no fígado … [+3580 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Giovanni Santa Rosa", "title": "Anvisa autoriza uso emergencial de vacina contra Covid-19 da Janssen", "description": "Diretoria da Anvisa aprova por unanimidade uso emergencial da vacina da Janssen e considera que imunizante é seguro e eficaz.\nThe post Anvisa autoriza uso emergencial de vacina contra Covid-19 da Janssen appeared first on Gizmodo Brasil.", "url": "https://gizmodo.uol.com.br/?p=376837", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2021/02/VACINA-JOHNSON-JOHNSON.jpg", "publishedAt": "2021-03-31T21:58:48Z", "content": "A Agência Nacional de Vigilância Sanitária (Anvisa) concedeu na tarde desta quarta-feira (31) autorização de uso emergencial para a vacina contra Covid-19 da Janssen, braço farmacêutico do grupo John… [+2264 chars]" }, { "source": { "id": null, "name": "The Intercept" }, "author": "Denis Russo Burgierman", "title": "Rio poderia vacinar sua população contra a covid-19 com a grana posta fora na guerra às drogas", "description": "Rede de pesquisa começa a contabilizar pela primeira vez no Brasil o custo bilionário de uma política pública que claramente não funciona.\nThe post Rio poderia vacinar sua população contra a covid-19 com a grana posta fora na guerra às drogas appeared first o…", "url": "https://theintercept.com/2021/03/29/rio-guerra-contra-drogas-covid-relatorio-julita-lemgruber/", "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2021/03/redes-polupp.jpg", "publishedAt": "2021-03-29T11:00:28Z", "content": "Foto: Sebastiano Tomada/Reportage by Getty Images\r\nDurante o governo\r\n de Leonel Brizola, no Rio de Janeiro, no início dos anos 1990, coube à socióloga Julita Lemgruber a atribuição de administrar to… [+7151 chars]" }, { "source": { "id": null, "name": "The Intercept" }, "author": "Lee Fang", "title": "Farmacêuticas prometem a investidores subir preços da vacina contra covid-19", "description": "Pfizer, Moderna e Johnson & Johnson se comprometeram a oferecer vacinas acessíveis, mas apenas enquanto durar a pandemia.\nThe post Farmacêuticas prometem a investidores subir preços da vacina contra covid-19 appeared first on The Intercept.", "url": "https://theintercept.com/2021/04/02/farmaceuticas-prometem-subir-precos-vacinas-covid-19/", "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2021/03/redes-pfizer.jpg", "publishedAt": "2021-04-02T05:02:22Z", "content": "Essa situação, eles esperam, deve mudar quando a pandemia acabar: uma data que os próprios fabricantes se reservam o direito de definir. Representantes das farmacêuticas, durante falas em recentes co… [+10524 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Giovanni Santa Rosa", "title": "Ministério da Saúde libera estoques de vacina contra Covid-19 para aplicação de primeira dose", "description": "Imunizantes estavam reservados para a segunda dose de quem já havia recebido a primeira. Expectativa é que campanha fique mais rápida.\nThe post Ministério da Saúde libera estoques de vacina contra Covid-19 para aplicação de primeira dose appeared first on Giz…", "url": "https://gizmodo.uol.com.br/?p=375979", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/11/daniel-schludi-mAGZNECMcUg-unsplash-scaled-e1605540862120-1000x563.jpg", "publishedAt": "2021-03-21T22:54:52Z", "content": "O ministro da Saúde, Eduardo Pazuello, liberou estados e municípios a usarem os estoques atuais de vacina contra Covid-19 para aplicação de primeira dose. Até então, os imunizantes estavam reservados… [+2072 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Ed Cara", "title": "Butão vacinou quase todos os adultos do país contra Covid-19 em duas semanas", "description": "Cerca de 93% dos residentes adultos do Butão já receberam pelo menos uma dose da vacina, o que representa 62% da população geral do país.\nThe post Butão vacinou quase todos os adultos do país contra Covid-19 em duas semanas appeared first on Gizmodo Brasil.", "url": "https://gizmodo.uol.com.br/butao-vacinou-quase-todos-adultos-duas-semanas/", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2021/04/ictycx11ving6hwl7gpw-1-1000x561.jpg", "publishedAt": "2021-04-13T18:09:27Z", "content": "Os EUA, Israel e alguns outros países têm feito um trabalho decente ao vacinar rapidamente seus residentes contra a Covid-19 — mas nenhum se compara à pequena nação asiática do Butão. Em cerca de dua… [+2032 chars]" }, { "source": { "id": null, "name": "Uol.com.br" }, "author": "Ed Cara", "title": "Efeito placebo pode estar relacionado aos “efeitos colaterais” de vacinas contra a Covid-19", "description": "Para esclarecer desde o início, não há nada de errado em ter quaisquer efeitos colaterais após a vacinação, já que são perfeitamente normais. \nThe post Efeito placebo pode estar relacionado aos “efeitos colaterais” de vacinas contra a Covid-19 appeared first …", "url": "https://gizmodo.uol.com.br/efeito-colateral-vacina-placebo/", "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2021/02/steven-cornfield-jWPNYZdGz78-unsplash-e1613703346454-1000x563.jpg", "publishedAt": "2021-03-24T11:00:35Z", "content": "Milhões de americanos estão sendo vacinados contra a Covid-19 todos os dias, e embora muitos deles tenham orgulhosamente compartilhado seus status de vacinação nas redes sociais, outros optaram por d… [+4206 chars]" }, { "source": { "id": null, "name": "Tecnoblog.net" }, "author": "Darlan Helder", "title": "Google muda Busca para priorizar informações oficiais sobre COVID-19", "description": "Buscador do Google passa a exibir mais dados e notícias sobre COVID-19 e vacinação no Brasil\nGoogle muda Busca para priorizar informações oficiais sobre COVID-19", "url": "https://tecnoblog.net/424744/google-muda-busca-para-priorizar-informacoes-oficiais-sobre-covid-19/", "urlToImage": "https://tecnoblog.net/wp-content/uploads/2021/03/Google-Vacina.jpg", "publishedAt": "2021-03-24T18:46:23Z", "content": "O Google está aprimorando seu buscador para ajudar pessoas que procuram por mais informações sobre a COVID-19 e a vacinação. A empresa ressalta que está destacando notícias relevantes publicadas pela… [+1819 chars]" }, { "source": { "id": null, "name": "B9.com.br" }, "author": "Juliana Vilhena Nascimento", "title": "SXSW 2021: pertencimento e segurança em tempos de Covid-19", "description": "Uma das delícias de assistir ao SXSW é ir “costurando” as palestras que a gente assiste. A gente pega um retalho ali, junta com outro aqui…e quando vai ver, tem um patchwork super interessante – que muitas vezes traz novos olhares praguejes conteúdos.  Duas s…", "url": "https://www.b9.com.br/140719/sxsw-2021-pertencimento-e-seguranca-em-tempos-de-covid-19/", "urlToImage": "https://assets.b9.com.br/wp-content/uploads/2021/03/maxresdefault-1280x677.jpg", "publishedAt": "2021-03-18T12:50:29Z", "content": "Uma das delícias de assistir ao SXSW é ir costurando” as palestras que a gente assiste. A gente pega um retalho ali, junta com outro aquie quando vai ver, tem um patchwork super interessante – que mu… [+3158 chars]" }, { "source": { "id": null, "name": "Publico.pt" }, "author": "mgomes@publico.pt", "title": "Morreu Almeida Henriques, presidente da Câmara de Viseu", "description": "Internado há um mês, Almeida Henriques faleceu esta manhã Covid-19, aos 59 anos, vítima de Covid-19", "url": "https://www.publico.pt/2021/04/04/politica/noticia/morreu-almeida-henriques-presidente-camara-viseu-1957103", "urlToImage": "https://imagens.publico.pt/imagens.aspx/1570414?tp=UH&db=IMAGENS&type=JPG&share=1&o=BarraFacebook_Publico.png", "publishedAt": "2021-04-04T08:02:34Z", "content": "O presidente da Câmara de Viseu, Almeida Henriques, morreu, neste dia, vítima de covid-19, aos 59 anos. Internado há um mês no Centro Hospitalar Tondela-Viseu, Almeida Henriques viu o seu estado de s… [+1997 chars]" }, { "source": { "id": null, "name": "The Intercept" }, "author": "Nayara Felizardo", "title": "Prefeito de Teresina não compra remédios, e doentes com covid-19 podem morrer sem intubação", "description": "Dr. Pessoa sabe há semanas que a capital do Piauí sofre com estoque zerado de medicamentos cruciais, mas ignora pedido de compra de emergência.\nThe post Prefeito de Teresina não compra remédios, e doentes com covid-19 podem morrer sem intubação appeared first…", "url": "https://theintercept.com/2021/03/26/prefeito-teresina-remedios-para-intubacao-covid-19/", "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2021/03/16753111-redes.jpg", "publishedAt": "2021-03-26T05:29:40Z", "content": "As mortes provocadas\r\n pela covid-19 já aumentavam em Teresina quando o médico e prefeito José Pessoa Leal, o Dr. Pessoa, do MDB, foi a grande atração no evento de abertura de uma nova unidade do sup… [+12539 chars]" }] }